export const accordionsContent = [
  {
    title: "У наших курьеров всегда должна быть сдача!",
    text: `Мы очень внимательно следим за качеством нашей работы, поэтому,
              если у вас будут какие-либо замечания или предложения, то
              обязательно сообщайте их нам`,
  },
  {
    title: "Вам что-то не довезли?",
    text: `Мы очень внимательно следим за качеством нашей работы, поэтому,
              если у вас будут какие-либо замечания или предложения, то
              обязательно сообщайте их нам`,
  },
  {
    title: "У наших курьеров всегда должна быть сдача!",
    text: `Мы очень внимательно следим за качеством нашей работы, поэтому,
              если у вас будут какие-либо замечания или предложения, то
              обязательно сообщайте их нам`,
  },
  {
    title: "Вам Оплата Visa, MasterCard и МИР",
    text: `Мы очень внимательно следим за качеством нашей работы, поэтому,
              если у вас будут какие-либо замечания или предложения, то
              обязательно сообщайте их нам`,
  },
  {
    title: "У наших курьеров всегда должна быть сдача!",
    text: `Мы очень внимательно следим за качеством нашей работы, поэтому,
              если у вас будут какие-либо замечания или предложения, то
              обязательно сообщайте их нам`,
  },
  {
    title: "Реквизиты",
    text: `Мы очень внимательно следим за качеством нашей работы, поэтому,
              если у вас будут какие-либо замечания или предложения, то
              обязательно сообщайте их нам`,
  },
];
